lightdm
lightdm-gtk-greeter
i3-wm
i3lock
i3status
dmenu
git
go
rust
docker
google-chrome
firefox
telegram-desktop
qbittorrent
vlc
nautilus
pavucontrol
arandr
blueman
nitrogen