lightdm
lightdm-webkit-theme-aether
i3-gaps
i3lock
i3status
rofi
alacritty
zsh
git
go
rust
docker
visual-studio-code-bin
google-chrome
firefox
telegram-desktop
qbittorrent
vlc
nautilus
arandr
autorandr
bluez
blueman
pulseaudio
pavucontrol
nitrogen
virtualbox-host-modules-arch